"Application" = "Aplicação:";
"FirstCopyTime" = "Data da primeira cópia:";
"LastCopyTime" = "Data da última cópia:";
"PinKey" = "Pressione {pinKey} para fixar.";
"DeleteKey" = "Pressione {deleteKey} para apagar.";
"NumberOfCopies" = "Quantidade de cópias:";
"UnpinKey" = "Pressione {pinKey} para desafixar.";
"PreviewKey" = "Pressione {previewKey} para alternar a pré-visualização.";
"Dimensions" = "Dimensões:";
"CopyExtractedText" = "Copiar texto extraído.";
